"__title__" = "Serveis Web d'Amazon";

"__description__" = "Claus d'accés per als serveis web d'Amazon.";

"path" = "Camí";

"email" = "Correu electrònic";

"password" = "Contrasenya";

"access_key_id" = "Id de clau d'accés";

"access_key" = "Clau secreta d'accés";

"access_key_id#9" = "Id de la clau";

"access_key#9" = "Secret";
